const ProvincialDastoorolAmal = (year, value, forces) => {
    const force = Array.isArray(forces)
    ? forces
    : [];
  return `<p style="text-align:center;">بسمه تعالی</p>
<p style="text-align:center;"><img class="image_resized" style="aspect-ratio:485/533;width:7.69%;"
        src="/artesh.jpg" width="485" height="533"></p>
<p style="text-align:center;">فرماندهی کل آجا</p>
<p>&nbsp;از: آجا (معاونت بازرسی و ایمنی - اداره عمليات بازرسی و پیگیری) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; شماره: ${value}&nbsp;</p>
<p>به: گیرندگان محترم زیر &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
    تاريخ: /10/${year}&nbsp;</p>
<p>موضوع: دستورالعمل بازدیدهای استانی فرمانده کل ارتش جمهوری اسلامی ایران &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;پیوست: ندارد
</p>
<p>&nbsp;</p>
<h4 style="text-align:center;"><span style="color:hsl(150, 75%, 60%);">&nbsp;با صلوات برحضرت محمّد(ص) و آل
        محمّد(ص)</span></h4>
<h3>&nbsp;سلام‌علیکم؛</h3>
<h3><span style="color:hsl(240, 75%, 60%);">&nbsp;1. کلیات:</span></h3>
<p>&nbsp;فرایند اجرای بازدید‌های استانی این فرماندهی با نگاه به جنگ 12 روزه و رویکرد آمادگی رزمی و توان عملیاتی و تمرکز
    بر حوزه‌های اطلاعات و عملیات در قالب دستورالعمل بازدید‌های استانی ابلاغ می‌گردد.&nbsp;</p>
<h3><span style="color:hsl(240, 75%, 60%);">2. منظور:</span></h3>
<p>الف- ارتقاء سطح آمادگی و توان رزم (به‌ویژه توان عملیاتی و اطلاعاتی) نیروها و ستاد آجا.&nbsp;</p>
<p>ب- هماهنگی و هم‌افزایی اثرگذار در بین معاونت‌های ستاد آجا و نیروها در حوزه ایجاد وحدت رویه در اجرای بازدیدها،
    بازرسی‌ها و ارزیابی‌ها و همچنین جلوگیری از موازی کاری.&nbsp;</p>
<p>پ- سنجش ميزان بهره‌وری یگان‌ها با مشخص نمودن وضع موجود و مقايسه آن با سطح مطلوب و تعیین نقاط قوت و ضعف و سیاست‌گذاری
    جهت رفع نارسائی‌ها&nbsp;</p>
<p>ت- افزایش اثربخشی نظارت تخصصی جهت رفع نارسایی‌های مشهود (معایب و نواقص) در یگان‌های مورد بازرسی.&nbsp;</p>
<p>ث- ارزیابی عملکرد فرماندهان، رؤسا، مدیران و شناسایی کارکنان قابل رشد.&nbsp;</p>
<h3><span style="color:hsl(240, 75%, 60%);">3. اهداف:&nbsp;</span></h3>
<p>الف- نظارت بر اجرای صحیح شرح وظایف، مأموریت‌ها، مقررات، دستورالعمل‌ها، بخشنامه‌ها، فرامین و تدابیر ابلاغی و حصول
    اطمینان از تحقق آن.&nbsp;</p>
<p>ب- ارتقاء بهره‌وری و افزایش انگیزه بیشتر فرماندهان و کارکنان یگان‌ها براي حرکت تحول‌زا و پويا به‌منظور حفظ و ارتقاء
    آمادگي رزمي و توان عملیاتی.&nbsp;</p>
<p>پ- اجرای بازرسی‌ها بر پایه تحقق و پیشرفت برنامه‌های پنج‌ساله و برش سالانه آن‌ها در نیروها و یگان‌های تابعه، با تأکید
    بر ارزیابی میزان ارتقاء آمادگی و توان رزم</p>
<h3><span style="color:hsl(240, 75%, 60%);">4. اجرا:&nbsp;</span></h3>
<h4>الف- تدبیر:</h4>
<ol>
    <li data-list-item-id="e4a1decd1f57cc921e422189a777833f4">توجه ویژه به فرامین فرماندهی معظم کل قوا (مدظله‌العالی) در
        حکم انتصاب این فرماندهی در خصوص ارتقاء آمادگی و توان رزم، وضعیت معنویت و بصیرت و شرایط معیشت به‌ویژه مسکن&nbsp;
    </li>
    <li data-list-item-id="e900fcfb3b5026991d4a30ed37f62ca77">قبل از بازدید این فرماندهی از یگان¬های آجا، معاونت بازرسی
        و ایمنی با همکاری سایر معاونت¬های ستاد، پیش¬بازدید را انجام داده و نتایج ارائه گردد.&nbsp;</li>
    <li data-list-item-id="ee3a790fb84cb291a14932deb83271e1e">بعد از صدور تدابیر، مراتب به نیروها ابلاغ و اقدامات
        یگان¬ها توسط این فرماندهی مورد بازدید قرار می¬گیرد.&nbsp;</li>
    <li data-list-item-id="e2664d08a69a64f66d155a6ec08c25d48">برای پیگیری مصوبات زمان مناسب به نیروها داده شود تا نسبت
        به انجام مصوبات اقدام نمایند.&nbsp;</li>
    <li data-list-item-id="e945163f6149ee8a4afb3c4ed327b101d">معاونت‌های ستاد آجا اقدامات و نظارت‌های ستادی خود را در
        راستای جمع‌بندی و تصمیم‌سازی انجام و با حضور این فرماندهی در یگان‌ها موارد موردنظر مصوب گردد. این مصوبات مبنای
        بازرسی‌های پیگیری و سرکشی‌های بعدی خواهد بود. نتایج پیش بازدید تیم بازرسی و مشاهدات میدانی تیم بازدیدکننده،
        مبنای مصوبات جلسه نهایی و پیگیری‌های آتی خواهد بود.&nbsp;</li>
    <li data-list-item-id="eccbc350f936462e8436f4cc7a0ac63c7">به منظور پیشگیری از هرگونه غفلت، بازدیدها باید در نیروها
        جامعیت و به سایر نیروها تسری پیدا کند.&nbsp;</li>
    <li data-list-item-id="e05cc472ec648ec2a12995c94606956e0">در صورت احراز شایستگی منابع انسانی، ارشدیت نیز می تواند
        ازجمله تشویقات باشد.&nbsp;</li>
</ol>
<h4>ب ـ نحوه اجرا و حدود بازرسي‌ها:</h4>
<h4><span style="color:hsl(0, 75%, 60%);">&nbsp;گام اول:&nbsp;</span></h4>
<p>طرح‌ریزی برنامه‌ریزی بازدیدهای استانی این فرماندهی و ارزیابی‌ها و بازرسی‌های میدانی(پیش‌بازدید) با اعزام
    تیم/هیئت‌‌های تخصصی با راهبری معاونت بازرسی و ایمنی طرح‌ریزی و اجرا می‌گردد.</p>
<h4><span style="color:hsl(0, 75%, 60%);">گام دوم: بازرسی و ارزیابی میدانی (پیش بازدید)&nbsp;</span></h4>
<ol>
    <li data-list-item-id="ed4c6ba20528b926c697812fe7bcc6cd9">حضور هیئت بازرسی در یگان‌های آجا مستقردر استان و انجام
        بازرسی و ارزیابی میدانی.&nbsp;</li>
    <li data-list-item-id="e800d930582b94bdf884756650b2a87c5">دریافت نمرات آمادگی و توان رزم، وضعیت معنویت و بصیرت و
        شرایط معیشت به‌ویژه مسکن یگان‌های آجا مستقر در استان مورد بازدید از معاونت‌های تخصصی ستاد آجا (سازمان عقیدتی
        سیاسی آجا، معاونت عملیات و نیروی انسانی آجا و دبیرخانه اشراف فرماندهی)&nbsp;</li>
    <li data-list-item-id="ec9ef86197e84e79e2f4ba385dd62a79d">دریافت و جمع‌بندی نتایج بازرسی تیم‌های اعزامی از
        معاونت‌های تخصصی ستاد آجا</li>
    <li data-list-item-id="e709cbfb928d85201b753e94cf8ffffd3">تشکیل جلسه جمع‌بندی به ریاست امیر ریاست محترم ستاد و معاون
        هماهنگ‌کننده آجا، معاونین محترم هماهنگ‌کننده نیروها و معاونین مرتبط ستاد آجا و نیروها به منظور رفع موانع و
        چالش‌های احتمالی جهت تسهیل فرایند اجرای مصوبات نتایج بازرسی‌ها و ارزیابی‌های میدانی (پیش‌بازدید)</li>
</ol>
<h4><span style="color:hsl(0, 75%, 60%);">گام سوم:&nbsp;</span></h4>
<p>بازدید این فرماندهی بازدید میدانی از استان تعیین‌شده بر اساس نتایج بازرسی و ارزیابی میدانی (پیش‌بازدید) به شرح ذیل
    اجرا می‌گردد.&nbsp;</p>
<p>1. پیشنهاد محل‌های بازدید و روند اجرای بازدید در استان (با توجه به آگاهی کسب‌شده در اجرای پیش بازدید) توسط معاونت
    بازرسی و ایمنی آجا ارائه گردد.&nbsp;</p>
<p>2. ارشد نظامی آخرین وضعیت آمادگی و توان رزمی(معدل)، معنویت و بصیرت و معیشت به‌ویژه مسکن و همچنین هم‌افزایی(درون
    سازمانی آجا و برون سازمانی در سطح نیروهای مسلح و نیروهای حاکمیتی) را ارائه نماید.&nbsp;</p>
<p>3. فام منطقه گزارشی مرتبط با آخرین وضعیت منطقه تحت مسئولیت را ارائه نماید.&nbsp;</p>
<p>4. عنداللزوم در صورت مهیا بودن شرایط منطقه و زمان در اختیار جلسات ذیل پیش‌بینی و برگزار می‌گردد:</p>
<ul>
    <li data-list-item-id="edc73b511b78841e9976106ee6304d493">&nbsp;پیش‌بینی لازم در خصوص برگزاری جلسه با مسئولین
        استانی، دیدار با امام‌جمعه و نماینده محترم مقام معظم رهبری(مدظله‌العالی) به عمل آید.&nbsp;</li>
    <li data-list-item-id="e2588c28aa449cbafec0178542e5c6eea">&nbsp;پیش‌بینی لازم در خصوص برگزاری ملاقات با خانواده معظم
        شهدا و جانبازان توسط ارشد نظامی آجا در استان به عمل آید.&nbsp;</li>
    <li data-list-item-id="ec205f7e795cd5b7a38d73db79a21509c">&nbsp;پیش‌بینی لازم در خصوص برگزاری ملاقات با کارکنان معسر
        و دارای بیماری صعب‌العلاج</li>
    <li data-list-item-id="e5f0643a9d1ea66c1a54db9c53ede4567">پیش‌بینی لازم در خصوص برگزاری ملاقات با خانوده‌های کارکنان
        و برگزیدگان یگان‌های آجا مستقر در استان (با شاخص‌هایی نظیر نفرات برتر در ارزیابی‌های سالیانه، آموزش، آزمایشات
        گردان، رزمایش‌ها، مسابقات ورزشی و مسابقات قرآنی) به عمل آید.&nbsp;</li>
</ul>
<p>در خصوص برگزاری ملاقات با کارکنان پایور و وظیفه به شرح ذیل اقدام گردد.&nbsp;</p>
<ul>
    <li data-list-item-id="edfb381a51926fb1377b032f6bd1b10db">&nbsp;برگزاری جلسه همراه با صرف ناهار/ شام در محل تالار
        یگان‌ها</li>
    <li data-list-item-id="e135921daaf93423364121639016d6697">برگزاری جلسه در مساجد پادگان‌ها در هنگام اقامه نماز ظهر و
        عصر&nbsp;</li>
</ul>
<p>5. جلسه‌ای در ارشد نظامی آجا در استان به‌منظور ابلاغ تدابیر تشکیل ‌می‌گردد</p>
<p>6. کارکنان شاخص (کارآمد) و دارای قابلیت رشد سازمانی در بازرسی‌ها شناسایی و برابر مفاد آیین‌نامه انضباطی (بند تشویقات)
    و حدود اختیارات (مرخصی تشویقی، پاداش و جوایز، رفع تنبیهات و اعطای ارشدیت) و نیز کارکنان کم‌بهره (ناکارآمد) که در
    انجام شرح وظایف سازمانی از بهره‌وری مناسبی برخوردار نبوده‌اند و تأثیر منفی در عملکرد یگان داشته‌اند برابر مفاد
    آیین‌نامه انضباطی (بند تنبیهات) برابر حدود اختیارات (خدمت شبانه‌روزی، بازداشت در یگان، کسر حقوق، انتظار خدمت، بدون
    کاری، محرومیت از ترفیع، تنزیل درجه، معاف از خدمت و اخراج) در راستای آگاه‌سازی و اصلاح فرد، در گزارش نهایی پیشنهاد
    گردند.&nbsp;</p>
<p>7. در پایان بازدید مصوبات و تدابیر به معاونت‌های ستاد آجا و نیروها جهت اجرا و پیگیری ابلاغ می‌گردد.&nbsp;</p>
<p>8. مسئول جمع‌بندی گزارش‌های عرضی و ارائه به دفتر فرماندهی معظم کل قوا (مدظله‌العالی) بازرسی ویژه می‌باشد.&nbsp;</p>
<p>9. بازدید‌های پیگیری این فرماندهی در بازه زمانی مناسب به منظور حصول اطمینان از اجرای مصوبات برگزار می‌گردد.&nbsp;</p>
<h4>پ- وظایف نيروها و یگان‌های تابعه ستاد آجا:&nbsp;</h4>
<ul>
    <li data-list-item-id="e08bae9975159418909fe04127adbcad0">در ابلاغ زمان بازدیدهای استانی، رعایت اصل حیطه بندی و
        ملاحظات حفاظتی، امنیتی صورت پذیرد.</li>
    <li data-list-item-id="e923e301a466eb67f0f8047de55d325f8">حضور شخص فرمانده محترم نیرو به همراه معاونین عملیات و
        رؤسای بازرسی و ایمنی در استان مورد بازدید با حداقل همراهان مورد تأکید است.&nbsp;</li>
    <li data-list-item-id="e863969458687117b101133d12ee32219">از اطلاع‌رسانی گسترده در سطح استان به‌شدت پرهیز گردد.
        (پرهیز از مواردی نظیر آمادگی به‌منظور تشریفات و ...) د بازدید‌ها به‌صورت غیرمترقبه اجرا می‌گردد. (زمان دقیق
        اجرای بازدید به صورت غیرمترقبه 48 ساعت قبل اعلام می‌گردد).&nbsp;</li>
    <li data-list-item-id="ef2760bcff13814c3e1d2f8f38a840437">از رسانه‌ای نمودن بازدید بدون هماهنگی حوزه فرماندهی
        خودداری گردد.&nbsp;</li>
    <li data-list-item-id="e43839b2233ef224ebe3653214cd7375f">در زمان اجرای بازرسی، خللی در اجرای مأموریت‌های واگذاری
        یگان‌های تابعه آجا ایجاد نگردد.&nbsp;</li>
    <li data-list-item-id="e6fb4518bcd9c0ced6d976dad17e5a5b6">&nbsp;از اجرای موارد خارج از برنامه مانند افتتاح ساختمان
        یا پروژه، برگزاری نمایشگاه، حرکات رزمی و نمایشی و ... بدون هماهنگی، قویاً خودداری گردد.&nbsp;</li>
    <li data-list-item-id="e6c04b7a95c269c5ccb3f1f6f5e5303d5">در حین اجرای بازدید از یگان‌ها، فرماندهان و ستاد‌های رده
        بالاتر فرصت بیشتری را برای ارائه به فرماندهان یگان‌های مورد بازدید بدهند.&nbsp;</li>
    <li data-list-item-id="e3d4ffd8a348c66b7d9219bdf204c3f68">با توجه به جایگاه رئیس هیئت/ تیم بازرسی و ارزیابی میدانی
        اعزامی از ستاد آجا (پیش‌بازدید)، نسبت به اعزام نماینده متناظر به‌منظور هماهنگی، هم‌افزایی و ارائه عملکرد نیرو در
        حوزه تخصصی اقدام نمایند.&nbsp;</li>
    <li data-list-item-id="eb719f01b5943ee72c9e27e1ffd0e43eb">به محض دریافت نتایج بازدید‌های استانی این فرماندهی و نتایج
        بازرسی‌ها و ارزیابی‌های میدانی(پیش‌بازدید) معاونت بازرسی و ایمنی آجا نسبت به اجرای مصوبات و تقویت محاسن و رفع
        نارسائی‌ها(عیب/نقص) اقدام و نتایج مربوطه را جهت طرح در جلسات پیش‌بینی شده به رده متناظر در ستاد آجا و همچنین
        معاونت بازرسی و ایمنی اعلام نمایند.</li>
</ul>
<h4>&nbsp;ت- وظایف معاونت‌ها/ سازمان‌ها و ادارات ستاد آجا:&nbsp;</h4>
<p>1) برنامه¬زمان‌بندی نظارت‌های تخصصی معاونت‌ها/ سازمان‌ها و اداره‌های تابعه ستاد آجا با برنامه‌های بازدید‌های استانی
    از نظر زمان اجرا تداخل نداشته باشد.&nbsp;</p>
<p>2) وفق مفاد دستورالعمل بازدید، آمادگی همکاری و مشارکت در اجرای بازرسی¬ها و ارزیابی‌های میدانی(پیش‌بازدید) استانی را
    داشته باشند.&nbsp;</p>
<p>3) مصوبات و تدابیر ابلاغی مرتبط با رفع نارسایی‌های مشهودِ در بازدید‌های استانی که توسط معاونت بازرسی و ایمنی آجا
    ابلاغ می‌گردد را با انجام اقدامات و هدایت ستادی مناسب و همکاری معاونت متناظر نیرو، تا حصول نتیجه (رفع نارسایی‌ها)
    پیگیری و از صحت اقدامات و فعالیت‌های انجام‌شده با بررسی کارشناسی اطمینان حاصل نموده و نتایج حاصل از پیشرفت میزان رفع
    نارسائی‌ها (معایب و نواقص) را ارائه و معاونت بازرسی و ایمنی آجا را از نتایج آن آگاه نمایند. ضمناً آمادگی حضور در
    جلسه جمع‌بندی نهایی پایان سال را احراز نمایند.&nbsp;</p>
<p>4) سازمان عقیدتی سیاسی آجا: وضعیت معنویت و بصیرت هر یک از یگان‌های آجا مستقر در استان مورد بازدید را در قالب يك تحليل
    تخصصي و جامع در يك يا چند سطر به انضمام اقدامات عمده و پيشنهادات مناسب در حوزه تخصصي به معاونت بازرسی و ایمنی اعلام
    نماید.&nbsp;</p>
<p>5) معاونت نیروی انسانی آجا: شرایط معیشت به ویژه مسکن هر یک از یگان‌های آجا مستقر در استان مورد بازدید را در قالب يك
    تحليل تخصصي و جامع در يك يا چند سطر به انضمام اقدامات عمده و پيشنهادات مناسب در حوزه تخصصي به معاونت بازرسی و ایمنی
    اعلام نماید.&nbsp;</p>
<p>6) معاونت عملیات آجا: الف- نمرات آمادگی و توان رزم (به تفکیک مؤلفه‌های 12 گانه) هر یک از یگان‌های آجا مستقر در استان
    مورد بازرسی را به معاونت بازرسی و ایمنی اعلام نماید. ب- 24 ساعت قبل از اجرای بازدید نهایی نسبت به ایجاد وضعیت و
    ارزیابی‌ آمادگی و توان رزم یگان‌های مستقر در استان اقدام و معاون عملیات آجا نتایج ارزیابی را در جلسه نهایی ارائه
    نماید. شایان ذکر است بخشی از وضعیت‌های اعلامی در راستای ارزیابی آمادگی و توان رزم یگان‌ها بایستی در حین بازدید این
    فرماندهی اجرا گردد.&nbsp;</p>
<p>7) معاونت آماد و پشتیبانی آجا: علاوه بر اقدام برابر بند ث (وظایف معاونت‌ها / اداره‌ها و ...) با توجه به استعداد هیئت/
    تیم‌های بازرسی وسیله ترابری مناسب (هواپیمای کشوری، هواپیماهای مسیر نهاجا، قطار، اتوبوس و خودرو مناسب) تدارک و کلیّه
    پشتیبانی‌های مورد لزوم آمادی هیئت/ تیم‌های بازرسی توسط قرارگاه پش ستاد آجا با هماهنگی معاونت بازرسی و ایمنی آجا صورت
    پذیرد.&nbsp;</p>
<p>8) معاونت بازرسی و ایمنی آجا: الف- معاون بازرسی و ایمنی در ابتدای جلسه نهایی در استان گزارشی از روند اجرای بازرسی و
    ارزیابی میدانی(پیش‌بازدید)، تعداد مصوبات و نارسائی‌های احصاء شده و همچنین روند اجرای مصوبات را ارائه می‌نماید.
    مسئولیت راهبری و اجرای بازرسی‌ها و ارزیابی‌های میدانی (پیش بازدید) از یگان‌های آجا به صورت استانی و همچنین دریافت و
    جمع‌بندی نتایج بازرسی تیم‌های اعزامی از معاونت‌های تخصصی ستاد آجا با معاونت بازرسی و ایمنی آجا می‌باشد. ب- محل‌های
    بازدید و روند اجرای بازدید در استان را (باتوجه به آگاهی کسب شده در اجرای پیش بازدید) ارائه نماید. پ- پیگیری اسنادی
    مصوبات منتج از بازدید‌های استانی به صورت دوره‌ای انجام گردد. ب- اقدامات نیروها در راستای اجرای مصوبات منتج از
    بازدید‌های این فرماندهی و بازرسی و ارزیابی‌های میدانی(پیش‌بازدید) را در دوره‌های شش ماهه با برگزاری جلسات تخصصی مورد
    بررسی قرار دهد. پ- جلسه جمع‌بندی اقدامات نیروها در راستای اجرای مصوبات در پایان هر سال به ریاست امیر ریاست محترم
    ستاد و معاون هماهنگ‌کننده آجا، معاونین محترم هماهنگ‌کننده نیروها و معاونین مرتبط ستاد آجا و نیروها راهبری
    نماید.&nbsp;</p>
<p>ث- قرارگاه پشتیبانی ستاد آجا:&nbsp;</p>
<ol>
    <li data-list-item-id="e6fb5ec63cc594b42d86d31bf4ce2b95e">مرتبط با اسناد هزینه کرد اعتبارات اضطراری و
        پیش‌بینی‌نشده‌ی فعالیت‌های حوزه نظارت/ بازرسی‌ اقدام لازم را به عمل‌آورید.&nbsp;</li>
    <li data-list-item-id="ea3728ded2ca2f735c5cb0907bf3a0a7a">با توجه به استعداد هیئت¬/ تیم‌های بازرسی نسبت به پیش‌بینی
        وسیله ترابری مناسب (هواپیمای کشوری، هواپیماهای مسیر نهاجا، قطار، اتوبوس و خودرو مناسب) با رعایت اصول تأمینی
        اقدام نمایید.&nbsp;</li>
</ol>
<h4>ج- دستورات هماهنگی و ملاحظات بازرسی‌ها:&nbsp;</h4>
<ol>
    <li data-list-item-id="e7019304d5c42dbb93e0309220fca3b50">نماینده معاونت بازرسی و ایمنی آجا 24 الی 48 ساعت قبل از
        بازدید جهت هماهنگی‌های برنامه بازدید مصوب، بررسی مسیرها، هماهنگی‌های حفاظتی، امنیتی، اسکان، نحوه تردد و سایر
        برنامه‌ها در استان حضور می‌یابد. (تأکید می‌گردد اجرای بازدید بایستی طبق برنامه از پیش‌تعیین شده برگزار شده و از
        پیشنهاد‌های غیرمنتظره و تغییر در اجرای بازدید جداً خودداری گردد.</li>
    <li data-list-item-id="e39b6fa1ae7ceb2b09436281319303274">کلیه موارد تأمینی ، حفاظتی و امنیتی با هماهنگی ارشد حفاظت
        اطلاعات منطقه صورت می‌گیرد.&nbsp;</li>
    <li data-list-item-id="ed45536b65a37e79f242848d4f84d3b29">ترابری و تأمین هیئت/ تیم‌های بازرسی در محدوده یگان
        بازرسی‌شونده بر عهده ارشد نظامی آجا در منطقه و یگان بازرسی‌شونده می‌باشد.&nbsp;</li>
    <li data-list-item-id="e6d0f692ddb207c18d55b085d62befe87">یگان‌های بازرسی‌شونده هماهنگی لازم نسبت به دریافت، اسکان و
        پذیرایی بازرسان اعزامی در حد متعارف و امکانات یگان داشته باشند.&nbsp;</li>
    <li data-list-item-id="e86dcc18abd8d75b86796052b2a331f43">پرداخت فوق¬العاده مأموریت بازرسان اعزامی از نیروها توسط
        یگان اعزام کننده و بازرسان اعزامی از معاونت‌ها/ سازمان‌ها و اداره‌های آجا توسط ستاد آجا بر مبنای گزارش خاتمه
        مأموریت معاونت بازرسی و ایمنی آجا اقدام گردد.&nbsp;</li>
    <li data-list-item-id="e210332800ea9f6d787b10884d34a9385">نظارت بر حُسن اجراي مفاد دستورالعمل، به عهده بازرسي و
        ايمني رده‌هاي سازماني مي‌باشد.&nbsp;</li>
    <li data-list-item-id="eb1a6804e07c5c5fe583d7d2e71ffa8db">وصول این دستورالعمل را به معاونت بازرسی و ایمنی آجا (اداره
        عملیات بازرسی و پیگیری) اعلام نمایند.&nbsp;</li>
    <li data-list-item-id="e82c678c44e4b6144241909e944cf3038">جهت رفع هرگونه ابهام در زمینه‌های مختلف مرتبط با این
        دستورالعمل و یا سایر هماهنگی‌های لازم، با شماره تلفن‌های قید شده در جدول زیر ارتباط برقرار نمایید:</li>
</ol>
<p>&nbsp;</p>
<figure class="table">
    <table>
        <tbody>
            <tr>
                <td>ردیف</td>
                <td>سمت</td>
                <td>شماره تماس</td>
            </tr>
            <tr>
                <td>1</td>
                <td>اداره عملیات بازرسی و پیگیری</td>
                <td>81955441</td>
            </tr>
            <tr>
                <td>۲</td>
                <td>دایره عملیات</td>
                <td>81955022</td>
            </tr>
            <tr>
                <td>۳</td>
                <td>&nbsp;دایره پیگیری</td>
                <td>81953733</td>
            </tr>
        </tbody>
    </table>
</figure>
<h3 style="text-align:left;">&nbsp;</h3>
<h3 style="text-align:left;">&nbsp;فرمانده کل ارتش جمهوری اسلامی ایران &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
    &nbsp; &nbsp;</h3>
<h3 style="text-align:left;">&nbsp;سرلشکر ستاد امیر حاتمی &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</h3>
<h3>&nbsp;</h3>
<h3>&nbsp;رونوشت:</h3>
<p>&nbsp;- سردار ریاست محترم بازرسی و ایمنی ستاد کل نیروهای مسلح ج.ا.ا (اداره عملیات بازرسی) به پیوست 1 نسخه دستورالعمل
    جهت استحضار و اقدام مقتضی.&nbsp;</p>
<h3>گیرندگان:&nbsp;</h3>
${force
  .map(
    (force, index) =>
      `<p style="text-align: justify" >
                ${index + 1}. امیر فرماندهی محترم ${force.name ?? ''} (بازرسی و ایمنی ـ عملیات بازرسی و پیگیری) به پیوست یک نسخه دستورالعمل مربوطه جهت آگاهی
                و اقدام لازم به شرح متن.
            </p>`
  )
  .join('')}
<p>. ریاست محترم سازمان عقیدتی سیاسی آجا (دفتر) به شرح گیرنده ردیف یکم جهت آگاهی و اقدام لازم به شرح متن.&nbsp;</p>
<p>. امیر ریاست محترم سازمان حفاظت اطلاعات آجا (دفتر) به شرح گیرنده ردیف یکم جهت آگاهی و اقدام لازم به شرح متن.&nbsp;
</p>
<p>. گیرندگان یکم ستاد آجا به پیوست یک نسخه دستورالعمل مربوطه جهت آگاهی و اقدام لازم به شرح متن.</p>
`;
};

export default ProvincialDastoorolAmal;
